Repository: balamirdemirtas/happy
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, ru

source: Tekeneler
de: Boote
ru: Лодки

source: Tekenenizi Kiralamak Ya da Satmakmı İstiyorsunuz
de: Möchten Sie Ihr Boot mieten oder verkaufen?
ru: Хотите арендовать или продать лодку?

source: Profesional Ekibimiz Bu Konuda Size Destek Olacaktır... Bizimle İletişime Geçiniz.
de: Unser professionelles Team wird Sie in dieser Angelegenheit unterstützen ... Kontaktieren Sie uns.
ru: Наша профессиональная команда поддержит вас в этом вопросе ... Свяжитесь с нами

source: İletişim
de: Kontakt
ru: Контакт

source: Daha Fazlası
de: Mehr
ru: Более

source: Profesional Ekibimiz Bu Konuda Size Destek Olacaktır... Bizimle İletişime Geçiniz
de: Unser professionelles Team wird Sie in dieser Angelegenheit unterstützen ... Kontaktieren Sie uns.
ru: Наша профессиональная команда поддержит вас в этом вопросе ... Свяжитесь с нами

source: İsminiz
de: Dein Name
ru: Ваше имя

source: Email
ru: Электронное письмо

source: Mesajınız
de: Deine Nachricht
ru: Ваше сообщение

source: Gönder
de: Senden
ru: послать

source: Bilgilermiz
de: Unsere Informationen
ru: Наша информация

source: Sosyal Medya
de: Sozialen Medien
ru: Социальные медиа

source: Günlük Fiyat
de: Tagespreis
ru: Ежедневная цена

source: Tekne Özelliklerimiz
de: Unsere Bootsmerkmale
ru: Особенности нашей лодки

source: Uzunluk
de: groß
ru: Длина

source: Kişi
de: Person
ru: Человек

source: Televizyon
de: Fernsehen
ru: Телевидение

source: Telefon
ru: телефон

source: Wi-Fİ
de: W-Lan
ru: Вай фай

source: Kumanya
de: Shops
ru: магазины

source: Can Yeleği
de: Rettungsweste
ru: Спасательный жилет

source: Duş
de: Dusche
ru: Душ

source: Tecrübeli Personel
de: Erfahrene Mitarbeiter
ru: Опытный персонал

source: Klima
de: Klimaanlage
ru: Кондиционер

source: Kabin Tipleri
de: Kabine
ru: Типы кабин

source: Giriş
de: Anmeldung
ru: Авторизоваться

source: Çıkış
de: Ausgang
ru: Выход

source: Yetişkin
de: Erwachsene
ru: Взрослый

source: Çocuk
de: Kind
ru: Ребенок

source: Rezervasyon
de: Reservierung
ru: Бронирование

source: Satılık
de: Zu verkaufen
ru: Продается

source: Banyo
de: Bad
ru: Ванная комната

source: Metre
de: Meter
ru: Метр

source: Kendinizi Mavinin Özgürlüğüne Bırakın
de: Tauchen Sie ein in die Freiheit des Blaus
ru: Погрузитесь в свободу синего

source: Güvenli Tekne Kiralama
de: Sicherer Bootsverleih
ru: Аренда безопасной лодки

source: Kiralık Teknelerimiz
de: Unsere Mietboote
ru: Наши лодки в аренду

source: Kiralık
de: Zu vermieten
ru: В аренду

source: Gecelik Fiyat
de: Nächtlicher Preis
ru: Цена за ночь

source: Neden Best Choice Yatchting
de: Warum Best Choice Yachting
ru: Почему лучший выбор Yatchting

source: Best Choice Yachting tekne kiralama ve satma alanında faaliye gösteren ve mavi yolculuk tutkunlarına en uygun şartlarda en kaliteli hizmeti sunabilmeyi hedefleyen, Fethiye, Göcek, Marmaris, Bozburun, Datça, Bodrum, Kos , Rodos başlangıç ve bitişli mavi tur organizasyonları yapan yılın 12 ayı açık Marmaris merkezli bir firmadır
de: Best Choice Yachting ist im Bereich Bootsverleih und -verkauf tätig und möchte den Blue-Voyage-Enthusiasten unter den günstigsten Bedingungen den bestmöglichen Service bieten. Fethiye, Göcek, Marmaris, Bozburun, Datça, Bodrum, Kos, Rhodos, 12 Monate geöffnet des Jahres, das blaue Reisen mit Start und Ziel organisiert. ist ein Unternehmen mit Sitz
ru: Best Choice Yachting работает в области аренды и продажи лодок и стремится предоставить любителям голубых путешествий услуги высочайшего качества на самых выгодных условиях, Фетхие, Гечек, Мармарис, Бозбурун, Датча, Бодрум, Кос, Родос, открыт 12 месяцев. года, который организует голубые рейсы с началом и концом.

source: Firmamız değişik tip ve boylarda başta gulet olmak üzere trawler, motoryat, yelkenli ve katamaran kiralama ve satış hizmeti vermekte ve kabin kiralama programları organize etmektedir. Portföyümüzde yer alan yaklaşık 100 tekne ile; donatanı olduğumuz, sezonluk kiralama yaparak pazarladıklarımız, ana acentesi olduklarımız ve parça başı çalıştığımız tekneler bulunmaktadır. Portföyümüze tekneleri eklerken maksimum misafir memnuniyetini hedeflemekteyiz. Mavi yolculukta tekne kalitesi ve kullanılan malzemeler her ne kadar iyi ve kaliteli olursa olsun, esas görevin personele düştüğünün bilincindeyiz. Bu bağlamda güler yüzlü, kibar ve sektörde uzun yıllar hizmet vermiş konusunda deneyimli ekipler ile çalışmaya özen göstermekteyiz
de: Unser Unternehmen bietet Miet- und Verkaufsservices an, insbesondere Gulets, Trawler, Motoryachten, Segelboote und Katamarane in verschiedenen Typen und Größen, und organisiert Kabinenvermietungsprogramme. Mit ungefähr 100 Booten in unserem Portfolio; Es gibt Boote, deren Eigentümer wir sind, die wir durch saisonale Leasingverträge vermarkten, die wir als Hauptagentur einsetzen und die stückweise arbeiten. Während wir unser Portfolio um Boote erweitern, streben wir maximale Kundenzufriedenheit an. Unabhängig von der Qualität des Bootes und den für die blaue Reise verwendeten Materialien ist uns bewusst, dass die Hauptaufgabe beim Personal liegt. In diesem Zusammenhang achten wir darauf, mit freundlichen, höflichen und erfahrenen Teams zusammenzuarbeiten, die seit vielen Jahren in der Branche tätig sind.
ru: Наша компания предоставляет услуги по аренде и продаже, особенно гулетов, траулеров, моторных яхт, парусных лодок и катамаранов различных типов и размеров, а также организует программы аренды кают. В нашем портфолио около 100 лодок; Есть лодки, владельцем которых мы являемся, которые мы продаем, заключая сезонную аренду, мы являемся основным агентством и над которыми мы работаем по частям. Независимо от качества лодки и материалов, использованных в голубом рейсе, мы понимаем, что основная задача ложится на персонал. В этом контексте мы стараемся работать с дружелюбными, вежливыми и опытными командами, которые работают в этом секторе много лет.

source: Yorumlar
de: Bemerkungen
ru: Комментарии

source: Güzel Yorumlarınız İçin Teşekkür Ederiz
de: Vielen Dank für Ihre netten Kommentare
ru: Спасибо за ваши приятные комментарии

source: Best Choice Yachtinge Hoş Geldiniz
de: Willkommen bei Best Choice Yachting
ru: Добро пожаловать в Best Choice Yachting

source: Rotalar
de: Route
ru: Маршруты

source: Türk Kıyıları
de: Türkische Küsten
ru: Турецкие побережья

source: Yunan Adaları
de: Griechische Inseln
ru: Греческие острова

source: Başlangıç Limanı
de: Port starten
ru: Стартовый порт

source: Çıkışlı
de: Ausgabe
ru: Выход

source: Üretici
de: Hersteller
ru: Режиссер

source: Model
de: Modell
ru: Модель

source: Yılı
de: Jahr
ru: Год

source: Bayrak
de: Flagge
ru: Флаг

source: Beam
ru: Луч

source: Draft
ru: Проект

source: Genişlik
de: Breite
ru: Ширина

source: Ağırlık
de: Gewicht
ru: Масса

source: Sertifika
de: Zertifikat
ru: Сертификат

source: FirstLaunch
ru: Первый запуск

source: Durum
de: Status
ru: Положение дел

source: Satış Tipi
de: Verkaufsart
ru: Тип продажи

source: Satış
de: Der Umsatz
ru: Продажи

source: Dümen
de: Ruder
ru: Руль

source: Motor Üreticisi
de: Motorenhersteller
ru: Производитель двигателя

source: No Of Engines
ru: Нет двигателей

source: Motor Çalışma Saati
de: Motor Çalışma Saat
ru: Моточасы

source: Yakıt
de: Treibstoff
ru: Топливо

source: Tekne Gövde
de: Bootsrumpf
ru: Корпус лодки

source: Yakıt Kapasitesi
de: Kraftstoffkapazität
ru: Вместимость топливных баков

source: Temiz Su Kapasitesi
de: Saubere Wasserkapazität
ru: Емкость чистой воды

source: Metarial Deck
ru: Материал колоды

source: Headroom
de: Kopffreiheit
ru: Высота

source: Teklif Al
de: Angebot bekommen
ru: Получить предложение

source: Benzer Tekneler
de: Ähnliche Boote
ru: Похожие лодки

source: Hayalinizdeki Tekne Sizi bekliyor
de: Ihr Traumboot wartet auf Sie
ru: Лодка вашей мечты ждет вас

source: Tekneler
de: Boote
ru: Лодки

source: Teknenizi Kiralamak Ya da Satmakmı İstiyorsunuz
de: Möchten Sie Ihr Boot mieten oder verkaufen?
ru: Хотите арендовать или продать лодку?

source: Wc
de: Toilette
